{
    "ark": "ark:/21198/s13c72",
    "reconstruction": false,
    "label": "Sinai Arabic 110, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s1x07q",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "f. 198r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "كملت بشارة الرسول الإنجيلي الفاضل يوحنا البتول المحبوب المتكلم في الإلهيات المحبوب من الرب وبتمامها تم نسخ الإنجيل المقدس ينبوع الحياة والمرشد الى الخلاص ببشارة الإنجيليين المعظمين في الرسل متى ومرقس ولوقا ويوحنا فنسأل ربنا والهنا ايسوع المسيح المتجسد لخلاصنا أن يلهمنا إلى عمل وصاياه وأوامره والابتعاد عن نواهيه وذو أجره بشفاعة والدته العذراء البتول ورسله والذين جاهدوا من أجله آمين أيها المقارئ أسألك بالمحبة الإلهية صلى المغفر عن الناسخ الخاطئ الابس ثوب التوبة المسمى راهب يراسمه ومهما وجدت فيه من الغلط والنسيان فأصلحه ان أمكنك يغفر الرب لك ويستر غلطاتك آمين / كملت هذه النسخة المقدسة بجبل الله المقدس طور السيناء نهار الأحد آخر شهر أيلول سنة ست ألف وسبعمائة وأربعة وتسعين سنة العالم وذلك في رئاسة الأب القديس أنبا أرسانيوس أسقف جبل الله أدام الله دوام المنيرين رئاسته ورحمنا جميعا بصلاوته وكان المهتم والمعتنى بالورق وما يحتاج لنساخته القديس انبا اكليمي شخصي القديس برسم الراهب الاخ الروحاني أنبا بنيمين اخوا شيخي وهو لهم وللأمر هم برسم قَلّايَتِهم ينفعهم الله بما في ويرحمني أنا الخاطئ بصلواتهم ولنا أجمعين آمين والسبح لله دائما وعلينا رحمته آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Monday, end of September, 6794 (world)"
                }
            ],
            "note": [
                "Attested places:  Mount Sinai"
            ]
        },
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "ff. 217v -218r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "نجزت تراتيب الأناجيل المقدسة الطاهرة الشريفة على طقسها وكمالها وترتيبها والمجد للرب واهب العقول للبشر / وكان الفراغ منه يوم الخميس رابع يوما مضت في شهر تشرين الأول الموافق لهثور  سنة ست آلاف وسبعمائة وأربعة وتسعين للعالم / وكتبه المسكين الخاطئ يراسمه المسمى راهب فهو يسأل كلمن قرأ فيه يدعى لصاحبه وكاتبه بغفران الخطايا والخلاص من عدونا الطالب هلاكنا إلى إلهنا وربنا ومخلصنا ايسوع المسيح ابن الله  بشفاعة والدته العذراء البتول مرت مريم حكمت الله الذي لا يشد كيف المصلوب عنا قيامتنا وحياتنا حكمة الله السيد الالهه الآب الضابط الكل وقوته ولك أيها القارئ والسامع وكل بني المعمودية الارتدكسية وجميع السامعين والقائلين آمين آمين والسبح لله دائما وعلينا رحمته آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Thursday, 4 Tishrin I (corresponding to Hathur) 6794 (world) :: 1286 CE"
                }
            ]
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1286",
            "iso": {
                "not_before": "1286"
            }
        }
    ],
    "parent": [
        "ark:/21198/z1sb5qbj"
    ]
}