{
    "ark": "ark:/21198/s11k5r",
    "reconstruction": false,
    "label": "Sinai Arabic 89, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s1v65d",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "f. 163r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "كملت بشارة الرسول الأناجيل الفاضل يوحنا البتول المحبوب المتكلم في الإلهيات المحبوب من الرب وبتمامها تم نسخ الإنجيل المقدس ينبوع الحياة والمرشد إلى الخلاص ببشارة الإنجيليين المعظمين في الرسل متى ومرقس ولوقا ويوحنا فنسأل ربنا وإلهنا ايسوع المسيح المتجسد لخلاصنا أن يلهمنا إلى عمل وصاياه وأوامره والابتعاد عن نواهيه وذو أجره بشفاعة والدته  العذراء البتول ورسله والذين جاهدوا من أجله / أيها القارئ أسألك بالمحبة الإلهية صلى بالمغفرة عن الناسخ الخاطئ الابس ثوب التوبة المسمى راهب يراسمه مهما وجدت فيه الغلط والنسيان فأصلحه إن أمكنك يغفر الرب لك ويستر غلطاتك آمين / كملت هذه النسخة المقدسة بجبل الله المقدس طور سيناء نهار الجمعة ثامن عشر من شهر أيار سنة ست آلاف وسبعمائة وثلاثة وتسعين للعالم وذلك في رئاسة الأب القديس أنبا أرسانيوس أسقف جبل الله ادام الله دوام المنيرين رئاسة ورحمنا جميعا بصلواته وكان المهتم والمعتني بالورق وما يحتاج لنساخته القسيس أنبا اكليمي القديس أخر أنبا بيمين وهو له وللأمره برسم قلايته ينفعه الله بما فيه ولنا أجمعين آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Friday 18 Ayyar 6793"
                }
            ],
            "note": [
                "Attested places: Mount Sinai"
            ]
        },
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "f. 193r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "كمل يعون الله ورحمته كتبة السنكساد الاثنى عشرشهر لكل السنة التي أولها أيلول وآخرها اب ولله الشكر والسجود والسبح دائما"
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1285",
            "iso": {
                "not_before": "1285"
            }
        }
    ],
    "parent": [
        "ark:/21198/z1np37q4"
    ]
}