{
    "ark": "ark:/21198/s14g8s",
    "reconstruction": false,
    "label": "Sinai Arabic 305, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s1z36p",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        },
        {
            "id": "colophon",
            "label": "Colophon"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "ff. 210br-210bv",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "وكان النجاز من هذه المواعظ المقدسة نهار الاثنين ثامن يوم مضى من شهر كانون الأول من شهور سنة سبع ألف ومائة وثلاثة وأربعين ثاني سنة الخلاف التي صارت إلى الطوائف الموافق سنة ألف وأربعة وأربعين للهجرة الاسلامية وذلك على يد أحقرعبيد الله الراجي العفو والغفران الأنام الغارق في بحر الخطايا والذنوب والآثام الإسم لا بالفعل عبد المسيح اسمه مليح وعمله قبيح وهو بريء كاهن خوري امدي مشرقي مجاور القدس الشريف خادم دير القديس الكبير باسيليوس داخل القدس الشريف وهو يسأل من الاخوة الابهات رئيسات الكهنة والكهنة والشماسين الأراخنة وجميع الواقف من إخوتنا على هذه الأسطر الحقيرة بأن يطلب من السيد المسيح ومن ابهاتنا الناظرين هذا السجل بغفران الخطايا والمسامحة في يوم موقف العظيم المسامحة الغفران لأن الحقير كان قليل العلم والعبارة في القرائي والنساخة زياد الآخر الشيخوخة وقلة النظر ما كان يقرأ وينسخ الا بالعيون وهو نجل الشماس سمعون ابن الحج سمرا بيد مسيحيين ارثوذوكسين منيحين راقدين في بلادهم الذي ذكرنا سابقا اللهم يغفر خطاياهم وخطايا من يقول الله يرحمهم وللناسخ في جملتهم آمين والسبح لله دائما علينا وعليكم رحمته آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Monday 8 Kanun I 7143 :: 1044 (hijrah)"
                }
            ],
            "note": [
                "Attested places:  Monastery of Saint Basil the Great (Jerusalem)"
            ]
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1044",
            "iso": {
                "not_before": "1044"
            }
        }
    ],
    "parent": [
        "ark:/21198/z1ng68c4"
    ]
}