{
    "ark": "ark:/21198/s19027",
    "reconstruction": false,
    "label": "Sinai Arabic 125, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s13h15",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        },
        {
            "id": "colophon",
            "label": "Colophon"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "ff. 247r-248r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "انجز نسخ هذا الإنجيل المقدس يوم الأربعاء الحادي عشر من شهر كانون الأول سنة ألف ومائتي وخمسين للتجسد الإلهي لذكره السجود والاكرام وهو يشتمل على ما قالته الأربعة الانجيليون الأطهار الحواريون الأنقياء الأخيار ويتضمن مواعظ رادعة وعمود أمره زاجرة وتعاليم نافعة للنفوس وكاشفة كل همّ وبوس الذين اجتذبوا الانام الى الايمان انقذوهم من معرفة الضلال والطغيان بالآيات الباهرة والمعجزات الظاهرة الأفاعيل الإلهية والأعمال الربانية وتمموا الخدمة المعول فيها عليهم أحسن تمام واجمل نظام / وقد فسّر ما قالوه وأشادوه وتلوه ولخصه وبلوه مصباح الديانة المنير وكوكب الأمانة الخطير ابونا المعظم في القديسين يوحنا الذهبي الفم ينبوع المواعظ والعلم وابان معانيها إبانة طربت لها الأرواح وصار إليها السعادة والنجاح وفتح مستغلق أبوابها فتحا لجات إليه الالباب الصافية وتمسكت به العقول الوافية واقتدت به فازت ملازمته فأصابت وما خابت / فنسأل السيد المسيح أن ينعم علينا بنعيم معاني أوردوه والعمل بما شروحوه وسطروه وبشفاعة السيدة أم النور والدة الضياء والسرور وبشفاعة الأربعة الانجيليون الأطهار والقديس الفاضل المختار يوحنا فم الذهب مفرّج الهم والكرب وبشفاعة يوحنا المعمدان وبشفاعة القديسين آمين وهو قاثيمارنيون يخدم لكل يوم جميع أيام السنة وناسخة يسأل كل من قرا فيه ونطلع في معانيه أن يترحم عليه وعلى والديْه وان يسامحه بما يوجد فيه من الغلط والنقصان والفرط فان الطبيعة البشرية  عبر معصومة من  الزلل ولا معارة من الخطل في القول والعمل غفر الله لمن كتبه واستكتبه ولي جميع بني المعمودية الارثوذكسية الأحياء ومنهم الأموات  ورزقنا جميع العمل بما نسمعه ليخطئ و بشفاعة السيدة الثاوطوقس وجميع القديسين آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Thursday, 11 Kanun I 1250 (incarnation)"
                }
            ]
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1250",
            "iso": {
                "not_before": "1250"
            }
        }
    ],
    "parent": [
        "ark:/21198/z1zg8jc0"
    ]
}