{
    "ark": "ark:/21198/s1f60s",
    "reconstruction": false,
    "label": "Sinai Arabic 10, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s17p95",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "f. 205r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "كمل وتم كتاب الاستثناء الذي هو السنة الخامس من كتاب التوراة الشريف وكمل بكمالة الخمسة أسفار المقدسة مما صحح على عدة نسخ كما ذكر ناقلة ونقل هذا الكتاب المقدس بدير القديس أنبا بولا أول السواح قبالة البحر الأحمر بحر القلزم في السنة تسع مائة وخمسون للشهر الاطهار يتلوه بمعونة الله شريف يوشع ابن نون وأسفار القضاة والملوك الذي لشعب بني اسرائيل وبعد العشرة الكلمات في كتاب الاستثناء وجد أيضا قد أضيف الى توراة السامرة ويكون إذا أدخلك الرب الاهك أرض الكنعانيين الى انت تدخل إليها أن ترتها تنصب لك حجارة كبار وتكلسها بالكلس وتكتب على الحجارة جميع كلام هذا الناموس ويكون إذا عبرتم الأردن تقيمون هذه الحجارة التي أنا أوصيكم بها في يومنا هذا في جبل حوزتم [عيبال] وتبنى هناك مذبحا للرب الاهك تذبح ذبيحة مرضية وتأكل هناك وتنعم امام الرب الهك وذلك الجبل في عبر الاردن خلف طريق مغارب الشمس في أرض كنعان الذي يسكن مما يلي المغرب قريبا من جلجال يقرب ايضا من البلوط المرتفع القريب من قرية شحيم هذا وجد في نسخة السمره زائد اصح يا رب واغفر خطايا ناقل هذه النسخة التوراة المقدسة يحرمه ابيناك وصانعي هواك امين",
            "note": [
                "Attested places:  Monastery of Saint Paul the First Hermit (the Anchorite), Red Sea"
            ]
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1233",
            "iso": {
                "not_before": "1233"
            }
        }
    ],
    "parent": [
        "ark:/21198/z12v40q2"
    ]
}