{
    "ark": "ark:/21198/s1j89t",
    "reconstruction": false,
    "label": "Sinai Arabic 680, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s1bw8s",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        },
        {
            "id": "headpiece",
            "label": "Headpiece(s)"
        },
        {
            "id": "deco-geometric",
            "label": "Decoration, Geometric"
        },
        {
            "id": "deco-zoomorph",
            "label": "Decoration, Zoomorphic"
        },
        {
            "id": "colophon",
            "label": "Colophon"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "ff. 375v-376v",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "بعون الالاه  وتأييده نسخ هذا الإنجيل المقدس يوم الأحد خامس يوم من العشر الاول شهر ايار المبارك سنة ألف وثلاثمائة وثلاثة وثلاثين لتجسد الالاهي لذكره السجود والاكرام وهو يشتمل على ما قالته الأربعة الإنجيليين الأطهارالحواريون الانقياد الاخيار ويتضمن موعظ رادعه وعمودا أمره زاخرة وتعاليم نافعة للنفوس وكاشفة كل همّ وبوس الذين اجتذبوا الانام الى الايمان انقذوهم من معرفة الضلال والطغيان بالآيات الباهرة والمعجزات الظاهرة الأفاعيل الإلهية والأعمال الربانية وتمموا الخدمة المعول فيها عليهم احسن تمام واجمل نظام // قد فسّر ما قالوه وأشادوه وتلوه ولخصه وبلوه مصباح الديانة المنير وكوكب الأمانة الخطير ابونا المعظم في القديسين يوحنا الذهبي الفم ينبوع المواعظ والعلم وأبان معانيها ابانة طربت لها الارواح وصار إليها السعادة والنجاح  وفتح مستغلق أبوابها فتحا لجات اليه الالباب الصافية وتمسكت به العقول الوافية و اقتدت به ففازت ما خابت // فنسأل السيد المسيح ان ينعم علينا نعيم معاني ما اوردوه والعمل بما شروحوه وسطّروه وبشفاعة الأربعة الإنجيليون الاطهار القديس الفاضل المختار / يوحنا فم الذهب مفرج الهم والكرب وبشفاعة يوحنا المعمدان بشفاعة القديسين الكبيرين موسى وهرون وجميع القديسين آمين // … برسم الاخ الخير الذين ورع الروحاني الراهب…الشاكر يومئذ بجبل الله المقدس طور سيناء…الله به ورزقه العمل بما تضمنه…كاثيمارينون(؟) / يخدم لكل يوم جميع أيام السنة فالمسكين الخاطئ يسأل كل من قرأ فيه وتطلع معانيه أن يترحم عليه وعلى والديه وأن سامحه بما يوجد فيه من الغلط والنقصان والفرط فإن الطبيعة البشرية غير معصومة من الزلل ولا معراة من الخطل في القول والعمل غفر الله لكم كتبه ويستمتبه ولجميع بني المعمودية  الارثدكسية الاحياء منهم والاموات ورزقنا جميعا لعمل بما نسمعه ليخطئ برحمته بشفاعة السيدة الثاوطوقس وجميع القديسين امين امين امين"
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1333",
            "iso": {
                "not_before": "1333"
            }
        }
    ],
    "note": [
        {
            "type": {
                "id": "ornamentation",
                "label": "Ornamentation Note"
            },
            "value": "Ornate headpiece on f. 1v, two geometric crosses, two knotted crosses, with two elevated birds and a manicule, with vegetative and geometric border, in red and green ink"
        }
    ],
    "parent": [
        "ark:/21198/z1mw3mg9"
    ]
}