{
    "ark": "ark:/21198/s1wp45",
    "reconstruction": false,
    "label": "Sinai Arabic 129, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s1q93f",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        },
        {
            "id": "headpiece",
            "label": "Headpiece(s)"
        },
        {
            "id": "deco-vegetative",
            "label": "Decoration, Vegetative"
        },
        {
            "id": "colophon",
            "label": "Colophon"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "ff. 391r-392r",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "نجز نسخ هذا الأناجيل المقدس يوم الجمعة الثاني عشر من شهر أيلول سنة ألف ومائتي وخمسة وأربعين للتجسد الإلهي / لذكرة السجود ذو الاكرام وهو يشتمل على ما قالته الأربعة الإنجيليون الاطهار الحواريون الانقياء الأخيار ويتضمن مواعظ رادعة وعهود أمره زاجره وتعاليم نافعة للنقوس وكاشفة كل همّ وبوس الذين اجتذبوا الانام إلى الايمان وانقذوهم من معرفة الضلال والطغيان بالآيات الباهرة والمعجزات الظاهرة الأفاعيل الإلهية والأعمال الربانية وتمموا الخدمة المعول فيها عليهم احسن تمام واجمل نظام / وقد فسّر ما قالوه وأشادوه وتلوه ولخصه وبلوه مصباح الديانة المنير وكوكب الأمانة الخطير ابونا المعظم في القديسين يوحنا الذهبي الفم ينبوع المواعظ والعلم وأبان معانيها ابانة طربت لها الارواح وصار إليها السعادة والنجاح  وفتح مستغلق أبوابها فتحا لجات إليه الالباب الصافية وتمسكت به العقول الوافية و اقتدت به ففازت ما خابت / فنسأل السيد المسيح ان ينعم علينا نعيم معاني ما اوردوه والعمل بما شروحوه وسطّروه وبشفاعة الأربعة الإنجيليون الاطهار القديس الفاضل المختار / يوحنا فم الذهب مفرج الهم والكرب وبشفاعة يوحنا المعمدان بشفاعة القديسين الكبيرين موسى وهرون وجميع القديسين آمين / كتبه العبد الفقير البائس الحقير الكثير السيئات القليل الحسنات جرجس ابن ماجد بن سلامة الشويكي هو برسم الذاهب الخير الذين الروحاني الورع الشماس ابا ثاووفيلس  الساكن بجبل الله المقدس سيناء نفعه الله به ورزقه العمل بما تضمنه وهو كاثيمارينون تخدم لكل يوم جميع أيام السنة وهو يسأل كل من قرأ فيه و تطلع في معانيه ان يترحم عليه وعلى والديه وان يسامحه بما يوجد فيه من الغلط والنقصان والفرط فإن الطبيعة البشرية غير معصومة من الزلل ولا معراة من الخطل في القول والعمل غفر الله لمن كتبه واستكتبه ولجميع بني المعمودية الارثوذكسية الاحياء منهم والأموات ورزقنا جميع العمل بما نسمعه ليخطئ برحمته شفاعة السيدة الثاوطوقس وجميع القديسين آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Friday 12 Aylul 1245 (incarnation)"
                }
            ],
            "note": [
                "Attested places:  Mount Sinai"
            ]
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1245",
            "iso": {
                "not_before": "1245"
            }
        }
    ],
    "note": [
        {
            "type": {
                "id": "contents",
                "label": "Contents Note"
            },
            "value": "Greek text throughout, primarily used as headings"
        },
        {
            "type": {
                "id": "ornamentation",
                "label": "Ornamentation Note"
            },
            "value": "Vegetative headpieces, f. 1v, alternating branches in black and red; f. 43r, branches with floral motif; f. 112r, branches outlined in red | Minor geometric decorations throughout begininng on f. 199v"
        }
    ],
    "parent": [
        "ark:/21198/z11849tz"
    ]
}