{
    "ark": "ark:/21198/s1xp4g",
    "reconstruction": false,
    "label": "Sinai Arabic 119, Overtext (Naskh)",
    "state": {
        "id": "overtext",
        "label": "Overtext"
    },
    "writing": [
        {
            "script": [
                {
                    "id": "naskh",
                    "label": "Naskh",
                    "writing_system": "Arabic"
                }
            ]
        }
    ],
    "text_unit": [
        {
            "id": "ark:/21198/s1r93r",
            "label": "Item 1"
        }
    ],
    "features": [
        {
            "id": "dated",
            "label": "Dated"
        },
        {
            "id": "colophon",
            "label": "Colophon"
        }
    ],
    "para": [
        {
            "type": {
                "id": "colophon",
                "label": "Colophon"
            },
            "locus": "ff. 434v-435v",
            "lang": [
                {
                    "id": "arab1395",
                    "label": "Arabic"
                }
            ],
            "as_written": "نجز نسخ هذا الإنجيل المقدس يوم الاثنين الخامس عشر من شهر من شهر كانون الأول سنة ألف ومائتي وخمس وأربعين للتجسد الإلهي لذكره السجود والإكرام وهم شمل على ما قالته الاربعة الانجيليون الأطهار الحواريون الانقياء الاخيار ويتضمن مواعظ رادعة وعمود الأمر زاجرة وتعاليم نافعة للنفوس وكاشفة كل هم وبوس الذين اجتذبوا الأنام إلى الإيمان وانقذوهم من معرفة الضلال والطغيان بالآيات الباهرة والمعجزات الظاهرة الأفاعيل الإلهية والأعمال الربانية وتمموا الخدمة المعول فيها عليهم أحسن تمام وأجمل نظام / وقد فسّر [ما قالوه وأشادوه وتلوه] ولخصه وبلوه مصباح الديانة المنير [ وكوكب الأمانة الخطير] ابونا المعظم في القديسين يوحنا ذهبي الفم ينبوع المواعظ والعلم وابان معانيها ابانة طربت لها الارواح وصار إليها السعادة والنجاح وفتح مستغلق أبوابها فتحا لجات إليه الالباب الصافية وتمسكت به العقول الوافية واقتدت به ففازت ملازمته  فأصابت وما خابت / فنسأل السيد المسيح ان ينعم عليها نعيم معاني ما أوردوه والعمل وما شرحوه وسطروه بشفاعة السيدة أمّ النور والدة الضياء والسرور وشفاعة الأربعة الإنجيليون الاطهار والقديس الفاضل المختار يوحنا فم الذهب مفرج الهم والكرب وشفاعة يوحنا المعمدان وجميع القديسين آمين / كتبه العبد الفقير البائس الحقير الكثيرالسيئات القليل الحسنات جرجس ابن ماجد برسم [الاخ] الروحاني إسحاق ابن إبراهيم باللغة الله في الدارين إرادته بشفاعة المتفوهين به وهو قاثيارينون يخدم لكل يوم جميع أيام السنة [ وناسخة يسأل كل من قرأ فيه] وتطلع في معانيه أن يترحم عليه وعلى [والديه وان يسامحه] بما يوجد فيه من الغلط والنقصان والفرط فإن الطبيعة البشرية غير معصومة من الزلل ولا معراة من الخطل في القول والعمل / غفر الله لمن كتبه واستكتبه ولجميع المعمودية الارثوذكسية ورزقنا العمل بما نسمعه ليخطئ برحمته بشفاعة السيدة الثاوطوقس وجميع القديسين آمين آمين آمين",
            "assoc_date": [
                {
                    "type": {
                        "id": "origin",
                        "label": "Date of Origin"
                    },
                    "value": "Tuesday 15 Kanun I 1245 (incarnation)"
                }
            ]
        }
    ],
    "assoc_date": [
        {
            "type": {
                "id": "origin",
                "label": "Date of Origin"
            },
            "value": "1245",
            "iso": {
                "not_before": "1245"
            }
        }
    ],
    "parent": [
        "ark:/21198/z1h14qgc"
    ]
}