{
  "id": "ark:/21198/adf20c1f",
  "type": "Textual Artifact",
  "label": "Sinai Syriac 2A, ff. 1-152v, Gospels",
  "unit_start": {
    "parent_id": "ark:/21198/z1x07bdf",//for textual artifacts I'm not sure if we want to use the ms object ID (since it matches the shelfmark in the label field and is most securely associated with the folio number) or the codicological unit Id (as it is the direct parent object, and may span multiple manuscript objects)? Currently I've used the ms object ID, but we should discuss
    "locus": "1"
  },
  "unit_end": {
    "parent_id": "ark:/21198/z1x07bdf",
    "locus": "152"
  },
  "work": "https://sinaimanuscripts/library.ucla.edu/work/1",//for SDP records we only need to link to the work authority record, right?
  "associated_persons": [//as with other units, grouping all people together in SDP records and assigning role fields.
    {
      "id": "https://sinaimanuscripts/library.ucla.edu/person/42",
      "attested_name_NS": "ܕܩܕܝܫܐ ܡܪܝ ܝܘܚܢܢ",//these are probably other candidates for the JSON language maps?
      "attested_name": "Qadisho Mar Yuhanon",
      "role": "attributed-author",
      "source": "Final rubric on f. 152v"}
  ],
  //this runs us into the whole mess of problems of authorship and attribution. The work record will contain the information on the correct author (based on scholarly consensus). The manuscript may provide an attributed author, for whom we would want to create a person record and whose name form(s) we would want to capture. I'm not sure for SDP we need to worry about correct or incorrect attribution? We could instead rely on the authority file IDs, and if the one attested in the work ID is different from the one in the textual artifact record, we can infer it is a misattribution.
  //We could also glean from this data a work record that has all the persons to whom a record is misattributed included, as that might be interesting to a researcher.
  //Where this system breaks down might be in cases of disputed authorship. However, even here I think we can reliably store that information in the work record rather than in the textual artifact record. This may need quite a bit more discussion.
  "rubric": {},
  "incipit": {},
  "quotes": [],
  "explicit": {
    "locus": "f. 152v",
    "transcription": {"syr": ["ܐܝܬ ܕܝܢ ܐܦ ܐܚܪ̈ܢܝܬܐ ܣܓ̈ܝܬܐ ܕܥܒܕ ܝܫܘܥ ܐܝܠܝܢ ܕܐܠܘ ܚܕܐ ܚܕܐ ܡܬܟܬܒܢ ܗܘ̈ܝ. ܐܦ ܠܐ  ܗܘ ܥܠܡܐ ܐܝܟ ܕܣܒܪ ܐܢܐ. ܣܦܩ ܗܘܐ ܠܟܬܒ̈ܐ ܕܡܬܟܬ̈ܒܝܢ "]},
    "translation": {"en": ["There were also many other things which Jesus did that, were each one written, I believe, not even the world would be sufficient for the books which would be written."]}
  },
  "final_rubric": {
    "locus": "f. 152v",
    "transcription": {"syr": ["ܫܠܡ ܐܘܢܓܠܝܘܢ ܕܩܕܝܫܐ ܡܪܝ ܝܘܚܢܢ ܕܡܠܠ ܝܘܢܐܝܬ ܒܐܦܣܘܣ"]},
    "translation": {"en": ["Finished is the Gospel of Saint John which he spoke in Greek in Ephesus."]}
  },
  "defective": true,
  "condition_note": "Incomplete at the beginning. Syriac 2A originally belonged together with ms. Chabot 12 (Milan, Biblioteca Ambrosiana).",
  "language": "Syriac",
  "toc": ["Matthew, f. 1r-32v (incomplete at the beginning)", "Mark, f. 32v-70r", "Luke, f. 70r-105v", "John, f. 106r-152v"],
  //we still haven't figured out relationships between manuscripts' textual artifacts. So this is an area to discuss how we use a TOC to show hierarchies, etc. And we will also have to work out what constitutes a textual artifact -- i.e., what gets a record? and what is more 'contents notes'
  "references": [
    {"uri": "https://www.zotero.org/groups/2276183/items/EUCERC5C",
     "citation_key": "Lewis 1894",
     "cited_range": [{"unit": "p.", "range": "1-2"}]
    },
    {"uri": "https://www.zotero.org/groups/2276183/items/9IEZ55UL",
     "citation_key": "Kamil 1970",
     "cited_range": [{"unit": "p.", "range": "152"}, {"unit": "number", "range": "38"}]
    },
    {"uri": "https://www.zotero.org/groups/2276183/items/MPHJNWZL",
     "citation_key": "Géhin 2017",
     "cited_range": [{"unit": "p.", "range": "28-30"}]
    }],
  "bibliography": [
    {"uri": "https://www.zotero.org/groups/2276183/items/9IEZ55UL",
     "citation_key": "Kamil 1970",
     "cited_range": [{"unit": "p.", "range": "152"}, {"unit": "number", "range": "38"}]
    }],
  "iiif": {
    "iiif_manifest": "https://iiif.library.ucla.edu/ark%3A%2F21198%2Fz1x07bdf/manifest",
    "text_direction": "right-to-left",
    "viewing_hint": "paged",
    "range": ""
  },
  "contributor": ["gkessel"],
  "parent_objects": ["ark:/21198/a310jfBd"]//would we directly connect these with the ms object as well? Or only transitively via the codicological unit?
}
